;
; Tips for translator：
; To begin translating  - copy english.ini into the "yourlanguage.ini"
; Please translate text only after symbol ' =!R
;
; Also you can use 'translator for wisecleaner.com' to help you easily complete translation. 
; You can download the translator at http：//www.wisecleaner.com/language.html.
;
;
; Translation Author = 
; Translation Author Website = 
; Product name：Wise Registry Cleaner
; Version = 11.0.2
; Update：June 24, 2023
;
[Lang]
NativeLanguage=繁體中文
ChangeLang=請重新啟動程式以套用更改。

[GUI]
ButtonYes=是
ButtonNo=否
ButtonOK=確定
ButtonMinimize=最小化
ButtonMaximize=最大化
ButtonClose=關閉
ButtonRestore=還原
ButtonMenu=功能表
Support=支援與意見反應

[Translation]
;
; Reading habits
;
ReadHabit=Left-to-right
;
;Font and Charset
;
LanguageName=CHT
LangCode=0404|0C04|1404
DefaultFont=微軟正黑體
DefaultFontSize=10
DefaultCharset=CHINESEBIG5_CHARSET
;
; Message box
;
Information=資訊
Warning=警告
Error=錯誤
Confirm=確定
;
; Main GUI
;
FrmGeneral.chkuac.caption=略過UAC
FrmWRC.btnregclean.caption=登錄檔清理
FrmWRC.btnadv.caption=系統最佳化
FrmWRC.btnsilm.caption=登錄檔重組
FrmWRC.btnrestore.caption=還原
FrmWRC.btnsettings.caption=設定
FrmWRC.btnsuggest.caption=建議和意見反應
FrmWRC.WiseSimpleButton1.caption=備份
FrmWRC.btnupdate.caption=檢查更新
FrmWRC.btnmessage.caption=資訊


;
; Reg Cleaner
;
FrmReg.caption=Register
FrmRegClean.btnall.caption=全選
FrmRegClean.btnre.caption=建議
FrmRegClean.btnnone.caption=全都不選
FrmRegClean.WiseLabel1.caption=自動清理
FrmRegClean.lbltype.caption=選擇執行類型：
FrmRegClean.lblweek.caption=選擇日期：
FrmRegClean.lbltime.caption=時間：
FrmRegClean.btnScan.caption=開始掃瞄
FrmRegClean.btncancel.caption=取消
FrmRegClean.btnrescan.caption=再次掃瞄
FrmRegClean.lblstat.caption=您還沒有清理過登錄檔,建議立即清理!
FrmRegClean.vtrc.Columns[0]=資料
FrmRegClean.vtrc.Columns[1]=登錄機碼
FrmReg.lblinfo.caption=感謝您選擇Wise Registry Cleaner
FrmReg.lblinfoex.caption=請輸入您的授權序號以啟用Pro版。
FrmReg.lblemail.caption=電子郵件：
FrmReg.lblUser.caption=使用者名稱：
FrmReg.lblKey.caption=授權序號：
FrmReg.btnReg.caption=註冊
FrmReg.btnbuy.caption=立即購買
FrmReg.lblhelp.caption=註冊時遇到問題?
FrmReg.btnContact.caption=與我們聯絡

;
; Optimizer
;
FrmOptimizer.btnSlimming.caption=最佳化
FrmOptimizer.btnnone.caption=全都不選
FrmOptimizer.btnall.caption=全選
FrmOptimizer.btnDefault.caption=系統預設
Frmoptimizer.lblinfoex.caption=系統調整可以改善您的網路、加快您的Windows和穩定您的系統。
FrmOptimizer.btnoptimize.caption=最佳化
;
; Reg Defrag
;
FrmRegDefragger.lblinfo.caption=登錄檔重組可讓您的電腦執行更快、更穩定。
FrmRegDefragger.lblstat.caption=您尚未重組過登錄檔,建議您立即重組!
FrmRegDefragger.btndefrag.caption=重組
FrmRegDefragger.lblinfo1.caption=1.我們建議您執行這功能前,請關閉所有其他程式。
FrmRegDefragger.lblinfo2.caption=2.進行登錄檔分析時系統會沒有回應。
FrmRegDefragger.lblinfo3.caption=3.登錄檔重組完成後電腦會自動重新開機。
FrmRegDefragger.lblinfo4.caption=4.請不要中斷登錄檔重組,否則將導致未知的後果。
FrmRegDefragger.vtdefrag.Columns[0]=登錄區名稱
FrmRegDefragger.vtdefrag.Columns[1]=目前大小
FrmRegDefragger.vtdefrag.Columns[2]=新的大小
FrmRegDefragger.vtdefrag.Columns[3]=冗餘率
FrmRegDefragger.btnAnalysis.caption=分析
;
; Custom scan areas
;
Frmcustom.caption=自訂區域
Frmcustom.btnall.caption=全選
Frmcustom.btnnone.caption=全都不選
Frmcustom.btncancel.caption=取消
Frmcustom.btnok.caption=確定
;
; About Window
;
Frmabout.lblstatus.caption=狀態：
frmabout.lblUninstall.caption=解除安裝說明
frmabout.lblPolicy.caption=隱私權政策
frmabout.lblEula.caption=最終使用者授權協定
FrmAbout.lblver.caption=目前版本：
FrmAbout.lblemail.caption=技術支援信箱：
FrmAbout.lblemailinfo.caption=support@wisecleaner.com
FrmAbout.lblhome.caption=官方首頁：
FrmAbout.lblhomeinfo.caption=http：//www.wisecleaner.com
FrmAbout.lblthanks.caption=感謝下列人員所作出的貢獻：
FrmAboutWin.caption=關於
FrmAboutWin.btnok.caption=確定
;
; Settings
;
FrmSettings.caption=設定
FrmSettings.tsCommon.caption=一般
FrmGeneral.chkexp.caption=加入客戶經驗改進計畫
FrmGeneral.lblexp.caption=詳細資料
FrmSettings.tsAutoRun.caption=自動執行
FrmSettings.tsExclusion.caption=排除清單
FrmSettings.btnrestore.caption=關於
FrmSettings.btnok.caption=確定
FrmSettings.btncancel.caption=取消
FrmUsers.lblinfo.caption=選擇您要Wise Registry Cleaner管理的使用者
FrmUsers.rdcuser.caption=只目前使用者
FrmUsers.rdauser.caption=全部使用者
FrmUsers.rdusers.caption=選擇的使用者
FrmSettings.tsUsers.caption=使用者
FrmGeneral.ckRestorePoint.caption=重組前自動建立系統還原點
;
; Auto Run
;
FrmAutorunSettings.chk1.caption=在桌面上建立(一鍵清理)捷徑圖示
FrmAutorunSettings.lblcmd.caption=命令列模式
FrmAutorunSettings.lblcmdinfo.caption=您可以透過命令列執行這程式,並對您的登錄檔進行自動掃瞄及清理。如需了解更多資訊,請按"F1鍵"或按1下連結檢視說明檔案。
FrmAutorunSettings.btnhelp.caption=線上說明
;
; Exclusion List
;
FrmExclusion.btnAdd.caption=加入關鍵字
FrmExclusion.btnExport.caption=匯出
FrmExclusion.btnRemove.caption=刪除
FrmExclusion.btnimport.caption=匯入
Frminput.btnok.caption=確定
Frminput.btncancel.caption=取消
;
; General Settings
;
FrmGeneral.chkNews.caption=自動取得軟體新聞
FrmGeneral.chkbackup.caption=清理前自動備份登錄檔
FrmGeneral.WiseLabel1.caption=檢查更新：
FrmGeneral.WiseLabel2.caption=語言：
FrmGeneral.btnchecknew.caption=立即檢查
FrmGeneral.lbtran.caption=翻譯成...
FrmGeneral.lblBackup.caption=備份到：
FrmGeneral.btnbr.caption=瀏覽...
;
; Backup and Restore
;
Frm_br.btncancel.caption=取消
FrmBackup.caption=備份
FrmBackup.btnreg.caption=建立完整的登錄檔備份
FrmBackup.btnsys.caption=建立系統還原點
FrmRestore.caption=還原中心
FrmRestore.btnRegBk.caption=登錄檔備份
FrmRestore.btnSysBK.caption=系統還原
FrmRestore.btnclose.caption=關閉
FrmRestore.btnrestore.caption=還原
FrmRestore.btnremove.caption=刪除
;
; Update
;
frmupdate.caption=軟體更新
;
; Popup Menus
;
pmLicenseKey1=註冊
pmLicenseKey=更改授權序號
pmHelp=線上說明
pmforum=論壇
pmHome=官方首頁
pmContact=與我們連絡
pmCheckNew=檢查更新
pmStyle=外觀面板
pmLang=選擇語言
pmAbout=關於
pmIgnore=忽略這項目
pmrec=選擇安全項目
pmAll1=全選
pmNone=全都不選
pmGo=使用登錄檔編輯程式開啟...
pmExport=匯出到...
pmPortable=建立免安裝版
;
; DefProcess
;
FrmProcess.Caption=登錄檔分析
FrmProcess.lblwait.caption=正在分析...
FrmProcess.lblinfo.caption=您的電腦可能停止回應幾秒鐘或幾分鐘。
FrmProcess.lblwait.caption=正在分析,請等待...
FrmSettings.tsArea.caption=區域

[Message]
Unlimited=無限制
Free=免費
Registried=已經註冊
Unregistried=未註冊
NoNews=您沒有未讀資訊。
InvalidRegInfo=無效的註冊資訊!
alluser=全部使用者
currentuser=目前使用者
Username=使用者名稱
Proupdate=感到遺憾的是,贈品版本無法支援升級,但我們可以為您提供特別的折扣,以取得最新的版本。或是選擇將它更新成免費版本。繼續?
MWDetected=偵測到MalwareBytes阻擋%s執行。按1下[確定]按鈕檢視解決方案。
ActivateOnline=正在檢查您的註冊資訊,請等待幾秒鐘...
WRCRunning=這個程式正在執行。
StopAndExit=這個程式正在掃瞄,您要立即停止掃瞄並結束嗎?
EmptyEmail=電子郵件位址不可以是空白。
EmptyName=使用者名稱不可以是空白。
InvalidEmail=無效的電子郵件,請輸入有效的電子郵件。
EmpytKey=授權序號不可以是空白。
InvalidKey=授權序號無效,請輸入正確的授權序號。
EnterEmail=輸入您的電子郵件
EnterName=輸入您的名稱
EnterKey=輸入您的授權序號
OverMaxTimes=超過啟用的最大次數。
ThanksRegister=感謝您註冊本產品!
Activated=完整版本已經被啟用。
ConnectFail=無法連線到伺服器,請檢查您的網路連線後再試一次。
NoRegInfo=找不到您的註冊資訊,若您認為有錯,請與我們聯絡。
NeedAdmire=這功能供系統管理員使用。如果您要執行這功能,請以系統管理員身份登入。
ScheduleHint=定期清理您的電腦。
Unoptimized=未最佳化
UpdateError=更新錯誤,您要從我們的網站下載最新版本嗎?
RegeditorLocked=您的登錄檔編輯程式遭封鎖。備份/還原功能需要存取登錄檔編輯程式。您要立即取消封鎖登錄檔編輯程式嗎?
failtounLock=無法解除封鎖登錄檔編輯程式。也許您需要進一步的授權來實現這操作。
Total=總計
DefragRate=它可以幫您減少您的登錄檔大小%s。
SuggestDefrag=建議立即登錄檔重組。
SuggestIgnore=您的登錄檔幾乎沒有任何冗餘,請下次再重組。
TypeNoError=清理
NeverClean=您還沒有清理過登錄檔,建議立即清理!
AdviseClean=經常清理登錄檔可讓您的電腦執行更快速、安全。
DupItem=這項目已經在清單列。
Advisedefrag=登錄檔重組可讓您的電腦執行更快速、穩定。
NeverDefrag=您尚未重組過登錄檔,建議立即重組!
LastDefrag=您上一次重組登錄檔的時間為：
TotalDefrag=總計已經壓縮%.2f。
DefaultValue=(預設)
RegBackup=備份登錄檔
RegRestore=還原登錄檔
CreateBackup=正在建立備份資料...
Compress=正在壓縮...
Extracte=正在解壓縮...
Complete=完成
RestoreReg=正在登錄檔還原...請等待幾分鐘...
NotSupportOS=在這作業系統不支援這功能。
EnableRestore=系統還原已經停用。您要啟用系統還原嗎?
SysCreating=正在建立系統還原點...
SysRestoring=正在準備進行系統還原...
RestorePointDone=已經成功建立系統還原點。
RestorePointFail=無法建立系統還原點。
ErrorMsg=錯誤資訊：
Area=區域
Summary=描述
LeastOne=請至少選擇1個區域進行掃瞄。
IsRunning=程式正在掃瞄,請等待掃瞄完成後再試一次。
Optimized=已經最佳化
ComfirmDefrag=登錄檔重組後,電腦將立即重新啟動,因此請先儲存您未完成的工作。您要現在就開始整理登錄檔嗎?
def15After=距離上一次重組登錄檔已經%d天。請立即重組登錄檔!
def15Before=如果您能將您的登錄檔盡可能壓縮,將有利於電腦執行快而穩定。
KeyWord=請輸入關鍵字：
ExImport=排除清單已經匯出到：
NoNewVer=您正在使用最新版本。
Daily=每日
Weekly=每週
Monthly=每月
Never=永遠不
TranslateTo=翻譯成...
NeedBack=看來這是您第一次使用這個程式。建議您立即備份登錄檔。您要立即自動備份登錄檔嗎?
Newsletter=新聞
UpgradeInfo=升級資訊
CannotCrTask=無法建立工作排程。
ScheduleNextTime=下次執行時間：
Exported=目前項目已經匯出到%s。您要立即開啟檔案嗎?
Idle=閒置時
Login=登入時
LastClean=您上一次清理登錄檔時間：
Monday=星期一
Tuesday=星期二
Wednesday=星期三
Thursday=星期四
Friday=星期五
Saturday=星期六
Sunday=星期日
IssueFound=找到%d個問題。
Scanning=正在掃瞄
ScanCanceled=掃瞄已經取消!
FindError=本次總計找到%d個問題。其中%d個是不安全的。
LogAll=找到%d個問題,已經解決%d個問題。
LogFail=無法刪除%d個問題。
StartClean=開始清理
StartScan=開始掃瞄
7After=距離您上一次清理登錄檔已經%d天,建議立即掃瞄。
7Before=清理您的登錄檔,您的電腦就變得更快!
ReScanHint=找到%d問題。我們建議您再次掃瞄,以便找到更多問題。
CleanNow=請按1下[開始清理]立即修復這些問題。
NoError=恭喜!這台電腦的登錄檔是乾淨的。
GoodHabit=藉由定期清理登錄檔,讓您的電腦保持最佳效能是相當有幫助的。
ReScanHint1=我們建議您再次掃瞄立即找出潛在的問題。
TypeChanged=您已經改變了掃瞄項目!
ReScanHint2=請再次掃瞄來找到問題。
CleanDone=清理已經完成!
bkAuto=自動
bkManual=手動
BackupDate=備份時間
BackupType=備份類型
Problems=問題
CreateDate=建立日期
Description=描述
Removebackup=您要刪除選擇的登錄檔備份嗎?
RemoveSysRestore=您要刪除選擇的系統還原點嗎?
NoBackupSelected=請至少選擇1個要還原的備份。
RestoreComplete=登錄檔還原已經完成
RestoreFromSysRestore=系統還原必須重新啟動您的電腦。您要立即開始還原嗎?
WhenIdle=閒置時
WhenLogin=登入時
NewVer=有新版本可用!您要立即升級嗎?
TranslateTo=翻譯成...
HistoryErrors=修復錯誤總數：%d


[Tuneup]
SuperPrefetchParameters=停用Super-Prefetch以減少Windows(8/10)啟動時的記憶體消耗。
BlueReboot=系統遇到藍色當機畫面時,停用自動重新開機。
RemoteRegAccess=停用來自遠端電腦的系統登錄修改。
FileListSpeed=最佳化Windows檔案清單的重新整理原那就。
PreviewUP=加快工作列視窗預覽顯示速度。
OptDNS=最佳化DN和DNS剖析速度。
OptLAN=最佳化LAN連線。
ShowSpeed=最佳化系統顯示的反應速度。
AeroSnap=加快Aero貼齊,讓縮圖顯示速度更快。
SSDSpeedup=SSD最佳化
DisablePrefetch=停用預先擷取參數,以延長SSD壽命。
DisableSuperPrefetch=停用Superfetch參數,以延長SSD壽命。
DisableDefragBoot=停用開機時對系統作硬碟重組,以延長SSD壽命。
DisableDefragIdle=停用閒置時自動硬碟重組,以延長SSD壽命。
EnableTRIM=啟用TRIM功能,以提高SSD的工作效能。
OptIEConnection=增加每個伺服器的最大連線數。提高網頁檢視速度和線上影片觀看速度。
IconCache=增加系統圖示快取並加快桌面顯示速度。
RestoreAll=您要將所有項目還原成Windows預設值嗎?
NoSelectedItem=請至少選擇1個項目進行最佳化。
OptItems=可最佳化下列%d個項目。
ItemsOptimized=已經最佳化%d個項目。
TakeEff=在重新啟動電腦前,某些更改不會生效。
NoItems=恭喜!已經最佳化所有項目。
BootSpeedup=開機/關機加速
SystemStable=系統穩定性
SystemSpeedup=系統加速
NetworkSpeedup=網路加速
PrefetchParameters=最佳化預先擷取參數,以提高Windows開機速度
BootDelay=減少(檢查硬碟)時間,以提高Windows開機速度
BootPartition=啟用最佳化功能,加快開機速度。
ClearPagingFile=停用Windows關機時清理分頁檔來加快關機速度
TimeOut=減少關機時程式等待時間,提高關機速度
AutoKill=關閉凍結的處理程式,避免系統當機
RestartExplorer=自動重新啟動Windows檔案總管來避免意外的桌面消失
TwoProcess=把Windows檔案總管元件設定以單獨處理程式執行,以避免系統衝突
ErrorReport=停用螢幕錯誤報告來提高系統效能
Debugger=停用除錯程式來加快錯誤處理速度
OptMemory=最佳化記憶體的預設設定來提高系統效能
OptVEff=最佳化前端元件(對話方塊、功能表等...)外觀來提高系統效能
OptFileSystem=最佳化檔案系統來提高系統效能
OptDiskSystem=最佳化硬碟I/O子系統來提高系統效能
DisAutoRun=停用硬碟(自動播放)功能來避免病毒感染/傳播
OptDiskIdle=CPU閒置時最佳化硬碟I/O
OptTTL=最佳化TTL(存留時間)設定來提高網路效能
OptNetForward=最佳化網路轉寄能力來提高網路效能
OptMTU=透過路由尋址查詢技術自動偵測(黑洞)來提高TCP/IP效能
OptWINS=最佳化WINS名稱查詢時間來提高資料傳輸速度
OptNetWork=最佳化網路設定來提高通訊效能
CloseAnimate=關閉最大化或最小化視窗的動畫效果來加快視窗回應
PagingExecutive=停用記憶體分頁並減少硬碟I/O來提升程式效能。(若實體記憶體小於1GB時,請忽略這選項)
StaticIP=幫您的本地連線設定靜態IP來加快電腦開機速度
PorcessorTime=最佳化處理器效能,讓程式、遊戲等執行更順暢(如果您的電腦為伺服器,請忽略這選項)
DisableIDECheck=停用Windows IDE通道檢查來提高Windows開機速度
ForeAppSpeed=加快前景程式的反應速度
AeroPeek=加快Aero Peek的顯示速度
OptEthernet=最佳化乙太網路卡效能
DisableHibernate=停用休眠以節省硬碟空間並延長SSD壽命。(快速啟動也將關閉。)
IndexOptimize=最佳化Windows索引。
RemoveShotcut=從捷徑圖示刪除"捷徑"一詞。
AutoReStartShell=最佳化Windows檔案總管,使其在發生異常後能夠自動重新啟動,防止系統無回應。
ListveiwOpt=最佳化功能表和清單的視覺效果,提高系統的執行速度。

[Type]
ContextMenu=無效的右鍵功能表項目
MUICache=MUI快取
Services=Windows服務
Activex=ActiveX/COM元件
FireWall=防火牆設定
RootAll=無效的路徑
SoftwareSection=軟體路徑
ApplicationPaths=程式路徑
FileTypes=檔案類型
HelpFiles=說明檔案
Fonts=字型
SharedDLL=共用動態連結程式庫
MRULists=使用者最近使用的清單
UninstallSection=解除安裝程式
StartMenu=開始功能表
StartupProgram=啟動程式
SoundandAppEvents=聲音或App事件
IEUrlHistory=IE瀏覽網路記錄
IFEO=映像檔執行
EmptyKey=空白的機碼
App=程式設定

[ErrorMessage]
MUIError1=缺少MUI參考,但硬碟"%s"為%s,建議您忽略這錯誤。
MUIError=缺少MUI參考
ServiceNotExists=指定的服務程式不存在。
MimeExName=不正確的MIME副檔名登錄：%s
EmptyKey=空白的機碼
EmptyHelpdirctory=空白的說明目錄。
FileNotExist=檔案(資料夾)不存在。
HFileNotExist=說明檔案(資料夾)不存在。
EmptyValue=空白值
TypeLib=類型程式庫不存在：
NodeEmpty=空白節點
SharedFilenotexist=檔案分享不存在。
sharedfilenotbeuse=檔案分享不可用。
noconnection=沒有檔案連線資訊。
Invalidpathtoicon=無效的圖示路徑。
ReferstoaninvalidClass=引用不正確的類別。
Emptyshellcommand=殼層命令為空白。
Invalidshellcommand=無效的殼層命令(檔案不存在)。
Fontsnotexist=字型檔案不存在。
Hijacking=%s已經被%s劫持。
MRULists=使用者最近使用的清單
invalidOpenWith=沒有任何程式這類型與這類型有關聯。
ReferActivex=引用無效的Activex/COM項目。
EmptyCLSID=空白的CLSID。
ComSourceNotExist=COM來源不存在。
invalidUnistall=無效的解除安裝資訊。
notexist=不存在。
ObsoleteStartMenuItem=過時的開始功能表項目。
SoundFilenotexist=音效檔不存在。
FileNotExist1=檔案(資料夾)不存在,但硬碟"%s"為%s,建議您忽略這項錯誤。
OpenWithError=開啟發生錯誤,指定的程式不存在。
OpenWithError1=開啟發生錯誤,指定的程式不存在。但硬碟"%s"為%s,建議您忽略這項錯誤。
ComSourceNotExist1=COM來源不存在,但硬碟%s為%s,建議您忽略這項錯誤。
Trojan=這是特洛伊木馬的典型行為。我們強烈建議您立即刪除這項目並使用防病毒軟體掃瞄您的電腦。

[Summary]
ContextMenu=無效的右鍵功能表項目
MUICache=缺少MUI快取參考
Services=無效的Windows服務
Activex=無效的ActiveX和COM元件
FireWall=無效的Windows防火牆設定
RootAll=無效的路徑和檔案
SoftwareSection=刪除軟體留下的無效路徑和檔案
ApplicationPaths=無效註冊的程式路徑和檔案
FileTypes=無效的副檔名資訊
HelpFiles=無效的註冊說明檔案
Fonts=無效的字型資訊
SharedDLL=缺少共的用動態連結程式庫
MRULists=使用者存取檔案、觀看電影、編輯檔案等...的記錄
UninstallSection=無用或無效的解除安裝資訊
StartMenu=過時的開始功能表項目
StartupProgram=過時或無效的啟動程式
SoundandAppEvents=過時或無效的聲音和事件設定
IEUrlHistory=使用IE造訪過的網路記錄
IFEO=由間諜軟體、病毒或惡意程式建立的惡意項目
EmptyKey=沒有資訊的項目
App=無效的程式設定

[AutoClean]
ErrorsFixed=錯誤已經清理。
Title=恭喜!
ErrorsFound=找到錯誤。

[AutoUpdate]
CurrentFile=目前檔案：
Canceling=正在取消...
CANCEL=取消
Ready=準備下載

[Skin]
SkinDefault=預設面板
SkinBlue=藍色
SkinGreen=綠色

[Renew]
subscribed=不要再顯示。
title=Wise Registry Cleaner Pro版將在%d天後過期!
title1=您的授權序號已經過期。請即時續訂!
Price=續訂Pro版只要%s!
Describe=您可能會失去Pro版的權限。

[Edit]
pmcut=剪下
pmcopy=複製
pmpaste=貼上
pmdelete=刪除
pmselectall=全選
pmundo=還原
Renew=立即續訂

[feedback]
InvalidEmail=請輸入正確的電子郵件位址。
emptyinput=請輸入一些內容進行提交。
thanks=感謝您的反應!
FrmFeedback.lblfeedback.caption = 您對%s的評價如何?
FrmFeedback.lblemail.caption = 電子郵件位址：
FrmFeedback.lblgood.caption = 您最喜歡哪個功能?
FrmFeedback.lblbad.caption = 您最不喜歡哪個功能?
FrmFeedback.lblwant.caption = 您需要什麼新功能?
FrmFeedback.btncancel.caption = 不感興趣
FrmFeedback.btnsubmit.caption = 提交